<? include '../include/header_share.php'; ?>
<meta name="description" content="일본 작가 이사카코타로 소설 칠드런">
<title>칠드런 &gt; Book | 이사카코타로</title>
</head>
<body class="book-special">

<div id="wrap" class="children">
	<? include '../include/header.php'; ?>
	<h2><img src="/images/book/special/children-top.jpg" alt="칠드런" /></h2>

	<div id="content" class="container">
		<h3>관련링크</h3>
		<div class="col">
			<p>
				출판사 :
				<a href="http://www.jakka.co.kr/author/author_view.asp?book_id=149" target="_blank">작가정신(절판)</a>
				<a href="http://www.hdmh.co.kr/hdmh/hdmhbooks/view.php?idx=582" target="_blank">현대문학</a>
			</p>
			<p>
				구매사이트 :
				<a href="http://www.kyobobook.co.kr/product/detailViewKor.laf?barcode=9788972757382" target="_blank">교보문고</a>
				<a href="http://www.bandinlunis.com/front/product/detailProduct.do?prodId=3834631" target="_blank">반디앤루니스</a>
				<a href="http://www.aladin.co.kr/shop/wproduct.aspx?ISBN=8972757381" target="_blank">알라딘</a>
				<a href="http://www.yes24.com/24/goods/17893442" target="_blank">예스24</a>
				<a href="http://www.ypbooks.co.kr/book.yp?bookcd=100599226" target="_blank">영풍문고</a>
				<a href="http://book.interpark.com/product/BookDisplay.do?_method=detail&sc.prdNo=239059911" target="_blank">인터파크</a>
			</p>
			<p>
				미리보기 :
				<a href="http://preview.kyobobook.co.kr/preview.jsp?siteGb=INK&ejkGb=KOR&barcode=9788972757382" target="_blank">교보문고</a>
			</p>
		</div>

		<h3>책표지</h3>
		<div class="col">
			<img alt="" src="/images/book/s_06_01.jpg">
			<img alt="" src="/images/book/s_06_02.jpg">
			<img alt="" src="/images/book/s_06_03.jpg">
			<img alt="" src="/images/book/s_06_04.jpg">
			<img alt="" src="/images/book/s_06_05.jpg">
			<img alt="" src="/images/book/s_06_06.jpg">
		</div>

		<h3>줄거리</h3>
		<div class="col">
			<p>『칠드런』은 가능한 한 여러 사람이 읽었으면 하는 책이다.<br>
			_ 이사카 코타로</p>
			<p>● 2003년 제56회 일본추리작가협회상 단편 부문 후보<br>
			● 2004년 제131회 나오키상 후보<br>
			● 2004년 ‘<주간문춘> 미스터리 베스트 10’ 5위<br>
			● 2004년 ‘기노쿠니야 베스트 30’ 2위<br>
			● 2005년 제18회 야마모토슈고로상 후보작<br>
			● 2005년 제2회 일본서점대상 5위</p>
		</div>

		<h3>목차</h3>
		<div class="col">
			뱅크<br>
			칠드런<br>
			레트리버<br>
			칠드런 2<br>
			인</p>
			<p>참고 문헌<br>
			작품 해설<br>
			옮긴이의 말</p>
		</div>

		<h3>출판사서평</h3>
		<div class="col">
			이사카 월드 초심자에게 추천하는 기념비적인 첫 작품집</p>
			<p>소설가 중에도 올라운더는 존재한다. 장편과 단편 모두를 능숙하게 넘나들며, 나아가 다양한 장르의 이야기를 자유자재로 쓸 수 있는 작가. 이사카 코타로는 뛰어난 올라운더다. 그러한 면이 단적으로 나타난 것이 『칠드런』이며, 각 단편의 완성도는 물론이거니와 전체적인 구성에서도 독자적인 시도가 돋보인다.<br>
			_ 가야마 후미로(평론가)</p>
			<p>이사카 코타로의 대표작의 하나이자 2005년 국내에 그의 이름을 처음 알렸던 『칠드런』이 현대문학에서 최고은의 번역으로 새롭게 출간되었다. <소설 겐다이> 2002년 4월호에서 2004년 3월호에 걸쳐 발표된 다섯 편의 연작소설을 묶은 『칠드런』은 문장과 대화의 통통 튀는 재미, 조형력이 돋보이는 개성적인 등장인물과 기상천외한 설정, 산뜻한 감동 등 ‘이사카 코타로적’인 것들이 고루 담긴 그의 기념비적인 첫 작품집이다. 그뿐만 아니라 그가 즐겨 쓰는, 한 작품의 인물이 다른 작품에 살짝 등장하는 식으로 작품 간에 미묘한 연결 고리를 두는 세계관의 공유를 중간중간 발견할 수 있어 이사카 코타로를 처음 접하는 독자라면 가장 먼저 읽어 볼 만한 책이다. 특히 이번의 『칠드런』은 일본에서 2007년 발행된 문고본을 번역한 것으로 평론가 가야마 후미로의 작품 해설이 더해져 그즈음 한창 조명되던 신예 작가 이사카 코타로를 다시금 만날 수 있게 한다.<br>
			이사카 코타로는 『칠드런』에 대해 “단편집인 척하는 장편소설”이라 평했는데, 「뱅크」「칠드런」「레트리버」「칠드런 2」「인」으로 이어지는 다섯 개의 단편은 저마다 배경이 다르고 화자 역시 다르지만 읽어 나가다 보면 결국 한 사람의 이야기가 밑바탕에 그려진다. 그리고 그 한 사람이 바로 이사카 코타로의 등장인물 중에서 여전히 많은 독자들이 기억하고 사랑하는 남자 진나이이다. 그는 터무니없는 말로 상대를 얼떨떨하게 만드는 괴짜에다 천상천하 유아독존, 방약무인, 마이동풍 등 자기중심적인 사람을 가리키는 사자성어가 무척 잘 어울리며 자신만의 정의를 가지고 주변을 자기 페이스로 끌어들이지만 어쩐지 미워할 수는 없는 인물이다. 게다가 불가사의하게도 그는 항상 소동의 중심에 있으니 사건이 그를 따라다닌다고 할 법하다. 흥미로운 것은 『칠드런』이 진나이의 이야기를 그리고 있지만 그와 가장 가까이 지내는 네 사람―가모이, 무토, 유코, 나가세의 시선으로 펼쳐진다는 점이다. 아울러 다섯 개의 단편이 시간순이 아니라 과거와 현재를 오가며 전개되기 때문에 이야기의 궤적을 좇다 보면 어느 순간 기묘한 카타르시스를 경험하게 된다.</p>
			<p>불가사의한 훈훈함을 선사하는 다섯 개의 기적 이야기</p>
			<p>“우리는 기적을 일으키는 사람이야.”<br>
			순간 주변이 쥐 죽은 듯 조용해졌다.<br>
			“소년의 건전한 육성? 평화로운 가정생활? 소년법과 가정심판법의 목적? 그딴 거 전부 거짓이야. 아무래도 상관없다고. 우리 목적은 기적을 일으키는 것. 그뿐이야.”<br>
			옆에 있던 우리는 곤혹스러워했지만, 진나이 씨는 아랑곳하지 않고 더욱 소리 높여 외쳤다.<br>
			“안되는 놈들은 안된다고 했지? 절대로 새사람이 될 수 없다고. 지구의 자전이 멈춘다 해도, 지구온난화가 기적처럼 멈춰도, 암 특효약이 발명되어도, 스티븐 시걸이 악역한테 져도, 비행 청소년이 새사람이 되는 일은 없다고 단언했지?”<br>
			“그렇게까지는 말 안 했잖아.”<br>
			중년 남자가 화를 냈다. 나 역시 같은 생각이었지만 진나이 씨는 아랑곳하지 않았다.<br>
			“그걸 우리가 한다고.” 진나이 씨는 흡족한 얼굴로 웃었다. “우리는 기적을 일으키는 사람들이야. 그런데 당신들은 기적을 일으킬 수 있나?”<br>
			_「칠드런 2」 212~213쪽</p>
			<p>왜 은행 강도는 인질 모두에게 야시장에서나 팔 법한 만화영화 인물 가면을 씌웠을까? 첫 번째 단편 「뱅크」에서 센다이의 대학생 가모이는 친구 진나이에게 이끌려 영업 종료 직전의 은행에 갔다가 강도와 맞닥뜨려 인질이 된다. 어떤 일에든 맞서 싸우는 게 신조인 진나이는 비틀스의 노래를 부르는 등 저항을 시도하지만 상황은 악화되기만 하고, 그런 진나이의 행동에 속으로 투덜대던 가모이는 함께 인질로 붙잡힌 시각장애인 청년 나가세로부터 사건에 관한 생각지도 못한 이야기를 듣게 된다.<br>
			아버지와 아들은 정말로 어머니를 살해해 정원에 묻었을까? 두 번째 단편이며 표제작인 「칠드런」에서는 순진하고 성실한 가정법원 조사관 무토가 절도를 저지른 고등학생과 그의 무뚝뚝한 아버지를 면접조사 하면서 어딘가 수상쩍은 구석이 있는 부자를 추적하게 되는 이야기이다. 「뱅크」로부터 12년 후의 이야기로, 놀랍게도 진나이는 무토의 선배이자 가정법원 조사관으로 일하고 있다. 큰 줄기는 비행소년과 가사 분쟁을 해결하는 가정법원 조사관이 하는 일을 다루고 있지만 30대가 되어서도 여전한 진나이의 엉뚱한 조언들로 사건은 예상하지 못한 방향으로 흘러간다.<br>
			계속 머물러 있는 사람과 반복되는 행동들…… 시간이 멈춘 듯한 벤치 주변의 비밀은 무엇일까? 세 번째 단편 「레트리버」는 「칠드런」에서 다시 과거로 돌아가 「뱅크」에서 만났던 나가세의 연인, 유코의 회상으로 진행된다. 나가세와 유코는 센다이 역 근처에서 실연한 진나이를 위로하는데, 진나이가 뜬금없이 트루먼 커포티 소설의 한 구절을 인용하면서 주변의 시간이 멈추었다는 말을 꺼낸다. 과연 그들 주변의 벤치에는 두 시간 전부터 같은 사람들이 계속 앉아 같은 행동을 하고 있었다. 진나이와 친구들은 초자연적이라고도 할 만한 이 불가사의를 파헤치기 위해 움직이기 시작한다.<br>
			네 번째 단편 「칠드런 2」는 「칠드런」에서 1년 후의 이야기로, 진나이가 시험 관찰 중인 소년과 무토가 담당한 이혼 조정 중의 부부가 등장한다. 사건다운 사건은 일어나지 않지만 진나이의 기이한 행동이 역시 의외의 결과를 불러일으키며, 「칠드런」에서 얼핏 드러났던 가정법원 조사관의 진면목이 이 작품에서 유감없이 펼쳐진다.<br>
			이 사람은 정말로 진나이가 맞을까? 마지막 단편 「인」은 다시 과거로 돌아가 「뱅크」에서부터 1년 후의 이야기이다. 나가세와 유코는 진나이가 아르바이트한다는 백화점 옥상에 찾아가지만 진나이는 보이지 않고, 어느덧 혼자 남겨진 나가세는 소소한 모험을 겪다가 진나이를 만나지만 어쩐지 그의 모든 것이 평소와는 다름을 느끼게 된다.<br>
			『칠드런』의 등장인물들에게 있어 진나이는 자신들의 일상에 던져진 비일상적인 존재이다. 그들은 진나이를 통해 작은 위안을 얻고, 세계를 다시 바라보는 인식의 변화를 겪는다. 독자들 역시 『칠드런』을 읽음으로써 지금 서 있는 현실을 되돌아보고 어떻게 살아가야 할 것인지를 생각해 볼 수 있을 것이다.</p>
		</div>

		<h3>책속의한줄</h3>
		<div class="col">
			<p>“아이들과 마주하는 데 심리학이며 사회학이 다 뭡니까. 녀석들은 통계가 아니고, 수학도, 화학식도 아니라고요. 맞죠? 그리고 누구나 자기는 온리 원이라고 생각해요. 누군가와 닮았다는 소리는 질색한다고요. 누가 나한테 존 레넌하고 닮았다고 해도 싫습니다. 그런데 조사관이 ‘아, 얘는 이런 가정환경 패턴이군’ ‘이건 예전에 다뤘던 사건하고 같은 경우네’ 하고 틀에 끼워 맞추면 기분이 좋겠습니까? 아니에요? 밸런타인데이에 다른 남자애들하고 같은 초콜릿을 받는 거나 마찬가지라고요. 좋아하는 애한테 초콜릿을 받고 좋아서 풀어 봤는데 다른 애들한테 뿌린 싸구려 초콜릿이었다는 것만큼 비극적이라고요. 비극은 필요 없어요. 조사관은 담당하는 아이가 ‘다른 누구와도 다른, 세상에서 하나뿐인 아이’라고 생각하고 마주하지 않으면 안 된다고요.”<br>
			_「칠드런」 85쪽</p>
			<p>“세상에 좋은 부모는 없지만, 부모의 영향을 받지 않는 아이도 없지 않을까?”<br>
			“하지만 비행의 원인이 꼭 부모 탓인 것 같지는 않아요.” 시로는 말을 이었다. “내 주변에는 심심풀이로 범죄를 저지르는 애들도 있거든요. 그런 애들이 더 많지 않을까요?” 시로는 감자튀김을 집어 와그작와그작 씹었다. “아저씨 같은 조사관들을 감쪽같이 속이는 약아빠진 애들이요.”<br>
			그건 사실이었다. 반쯤 장난으로 비행을 저지르고, 가정법원에 오자마자 ‘부모 잘못이다’ ‘사랑을 받지 못했다’라고 하는 아이들도 개중에는 있었다. 하지만 솔직히 나는 그런 애들은 낙관적으로 보고 있다. 애초에 그들은 혼자 있을 때는 문제가 없더라도 여럿이 뭉쳐 집단이 되면 삐뚤어진다.<br>
			“아이는 영어로 차일드지만, 복수형은 차일즈가 아니라 칠드런이잖아. 완전히 다른 존재가 되는 거라고.”<br>
			애들은 그런 거다, 진나이 씨가 자주 하는 말이었다.<br>
			_「칠드런」 107쪽</p>
			<p>“우리 일이 그거라고.”<br>
			“그게 뭔데?”<br>
			“우리는 기적을 일으키는 사람이야.”<br>
			순간 주변이 쥐 죽은 듯 조용해졌다.<br>
			“소년의 건전한 육성? 평화로운 가정생활? 소년법과 가정심판법의 목적? 그딴 거 전부 거짓이야. 아무래도 상관없다고. 우리 목적은 기적을 일으키는 것. 그뿐이야.”<br>
			옆에 있던 우리는 곤혹스러워했지만, 진나이 씨는 아랑곳하지 않고 더욱 소리 높여 외쳤다.<br>
			“안되는 놈들은 안된다고 했지? 절대로 새사람이 될 수 없다고. 지구의 자전이 멈춘다 해도, 지구온난화가 기적처럼 멈춰도, 암 특효약이 발명되어도, 스티븐 시걸이 악역한테 져도, 비행 청소년이 새사람이 되는 일은 없다고 단언했지?”<br>
			“그렇게까지는 말 안 했잖아.”<br>
			중년 남자가 화를 냈다. 나 역시 같은 생각이었지만 진나이 씨는 아랑곳하지 않았다.<br>
			“그걸 우리가 한다고.” 진나이 씨는 흡족한 얼굴로 웃었다. “우리는 기적을 일으키는 사람들이야. 그런데 당신들은 기적을 일으킬 수 있나?”<br>
			그리고 미간을 찌푸리며 남자들을 들여다보았다.<br>
			당최 무슨 소리인지 이해할 수 없는 엉터리 주장이었지만, 진나이 씨의 말에서는 알 수 없는 설득력이 느껴졌다. 마지막 말은 이랬다.<br>
			“애초에 어른이 폼 나면 애들도 삐뚤어지지 않아.”<br>
			_「칠드런 2」 212~213쪽</p>
			<p>인생의 비극 제1장은 아버지와 아들이 되었다는데서 시작한다</p>
		</div>
	</div>

	<? include '../include/footer.php'; ?>
</div>

<script src="/js/ui.common.js"></script>
<script type="text/javascript">
function setCurrentDepth(){return 21; /*현재위치*/ }
</script>
</body>
</html>