<? include '../include/header_share.php'; ?>
<meta name="description" content="일본 작가 이사카코타로 소설 오파더">
<title>오파더 &gt; Book | 이사카코타로</title>
</head>
<body class="book-special">

<div id="wrap" class="father">
<div class="bg">
	<? include '../include/header.php'; ?>
	<h2><img src="/images/book/special/father-top.jpg" alt="오파더" /></h2>

	<div id="content" class="container">
		<h3>관련링크</h3>
		<div class="col">
			<p>
				출판사 :
				<a href="https://www.haksanpub.co.kr/novel/holic_prod_new_view.asp?prod_code=C2001791&vol_code=1" target="_blank">북홀릭</a>
			</p>
			<p>
				구매사이트 :
				<a href="http://www.kyobobook.co.kr/product/detailViewKor.laf?barcode=9788925856292" target="_blank">교보문고</a>
				<a href="http://www.bandinlunis.com/front/product/detailProduct.do?prodId=3339275" target="_blank">반디앤루니스</a>
				<a href="http://www.aladin.co.kr/shop/wproduct.aspx?ISBN=8925856298" target="_blank">알라딘</a>
				<a href="http://www.yes24.com/24/goods/5441717" target="_blank">예스24</a>
				<a href="http://www.ypbooks.co.kr/book.yp?bookcd=100250945" target="_blank">영풍문고</a>
				<a href="http://book.interpark.com/product/BookDisplay.do?_method=detail&sc.prdNo=208650233" target="_blank">인터파크</a>
			</p>
			<p>
				미리보기 :
				<a href="http://www.bandinlunis.com/front/product/previewBook.do?prodId=3339275" target="_blank">반디앤루니스</a>
				<a href="http://www.aladin.co.kr/shop/book/wletslookViewer.aspx?ISBN=8925856298" target="_blank">알라딘</a>
				<a href="http://www.yes24.com/24/viewer/preview/5441717" target="_blank">예스24</a>
			</p>
		</div>

		<h3>책표지</h3>
		<div class="col">
			<img alt="" src="/images/book/s_26_01.jpg">
			<img alt="" src="/images/book/s_26_02.jpg">
			<img alt="" src="/images/book/s_26_03.jpg">
			<img alt="" src="/images/book/s_26_04.jpg">
		</div>

		<h3>책소개</h3>
		<div class="col">
			<p>우리 집에는 아버지가<br>
			넷씩이나 있다?!</p>

			<p>다들, 내 얘기를 들으면 날 존경하게 될걸.<br>
			우리 집은 여섯 명 대가족이라 얼마나 정신 사나운지 몰라.<br>
			뭐 그런 걸 가지고 호들갑이냐고? 아니, 잘 들어 봐.<br>
			우리 집은 어머니 한 분에 외아들인 나,<br>
			그리고 자그마치 아버지가 넷씩이나 된다고, 넷씩이나.<br>
			그게 다 어머니가 연애 시절,<br>
			양다리도 모자라 무려 네 다리를 걸친 결과지.<br>
			게다가 그 네 명의 아버지가 다들 평범하지 않다 이거야.<br>
			난 그냥 평범한 고교생으로 아주 조용히 살고 싶었는데 말이지.<br>
			그런데 이번에 중학교 동창 녀석을 만나면서<br>
			요상한 사건에 휘말리고 말았지 뭐야.<br>
			오, 파더! 부디 이 아들을 굽어살펴 주옵소서.</p>

			<p>치밀한 복선, 기발한 발상, 개성 만점 캐릭터,<br>
			엔터테인먼트 소설의 귀재 이사카 코타로의 최신 화제작!</p>

			<p>이사카 월드의 제1기 마지막 장편소설<br>
			일본 최고 권위의 나오키상 후보에 다섯 번이나 오르고 일본 작가로서는 유일하게 서점대상에 5회 연속 노미네이트된, 현재 일본을 대표하는 젊은 작가 이사카 코타로의 신작 장편소설 『오! 파더』가 북홀릭에서 출간된다.<br>
			이사카 코타로의 작품은 복잡한 사회문제를 다루기 시작한 『골든 슬럼버』를 경계로 제1기와 제2기로 구분되는데, 신문 연재소설 『오! 파더』는 재기발랄함이 특징인 제1기 마지막 장편소설이다.</p>

			<p>비틀즈를 연상시키는 네 명의 아버지, 그리고 엄친아 아들<br>
			고등학교 2학년 남학생 유키오는 화려한 연애 경력의 어머니 덕에 무려 네 명의 아버지들과 한 집에서 살고 있다. 그런데 흡사 비틀즈를 연상시키는 이 네 명의 아버지들의 이력이 심상치가 않다. 도박을 즐기며 자신의 직감을 신봉하며 살아가는 타카, 전직 호스트로 여자들의 시선을 한 몸에 받는 꽃중년 아오이, 항상 책을 끼고 사는 대학교수 사토루, 그리고 격투기 마니아인 몸짱 중학교 교사 이사오. 아들 유키오는 언뜻 평범해 보이지만, 각기 개성 다른 네 아버지 밑에서 자란 덕분에 친구들 눈에는 그야말로 완벽한 친구. 이런 엄친아 주인공이기에 사건이 터지면 은근히 그를 찾는 친구들이 많다. 그러다 이번에는 중학교 동창을 오랜만에 만나면서 유키오는 어마어마한 사건에 휘말리고 마는데…….<br>
			오, 파더! 이 아들을 굽어살펴 주옵소서.</p>

			<p>웃음과 감동의 엔터테인먼트 소설<br>
			매번 기발한 발상의 작품을 들고 독자를 찾아오는 작가 이사카 코타로는 이번 작품에서 네 명의 아버지와 한 지붕 아래 사는 지금의 상황을 친구들에게 비밀에 부쳐야 하는 남고생 주인공을 그렸다. 아들의 일거수일투족에 지대한 관심을 보이는 네 아버지와 그런 아버지들에게 무심하고 까칠하기만 한 아들이 서로 티격태격 주고받는 대화는 시종 독자들에게 웃음을 선사하며 쉼 없이 책장을 넘기게 한다. 또한 작가는 개성 만점의 캐릭터들을 속속 등장시켜 새로운 사건을 만들어 가며 작품의 긴장감을 한껏 고조시킨다.<br>
			그렇게 팽팽한 긴장감 속에 진행되던 이야기는 작품 후반에 가서는 다시 한 번 큰 전환을 맞게 된다. 그간 이름으로 불려 왔던 아버지들이 위기에 봉착한 아들에게 ‘아버지’라는 호칭으로 불린 순간, 아버지들은 모성애보다 강한 부성애를 발휘, 팀워크를 자랑하며 아들 구출 작전에 나선다. 서로 데면데면 보이던 부자지간이 돈독한 가족애를 드러내 보이며 독자의 눈물샘을 자극하는 장면이다.<br>
			페이지 후미에 이르러서는 작품 여기저기에 흩뿌려 두었던 복선들을 말끔히 회수시키며 작가만의 역량을 한껏 발휘, 이사카 월드 제1기 마지막 작품에 화룡점정을 찍는다.</p>

			<p>미디어가 주목하는 작가, 이사카 코타로<br>
			일본 평론가 나카모리 아키오는 엔터테인먼트 작품에서 가장 중요한 것은 원안력(原案力)이며, 원안력이 가장 뛰어난 작가로 이사카 코타로를 꼽았다. 이사카 코타로의 작품 중에서 『골든 슬럼버』, 『명랑한 갱이 지구를 돌린다』 등 모두 일곱 작품이 영화화되었으며, 그 외에도 많은 작품이 만화, 연극, 드라마로 만들어진 점이 바로 그의 말을 증명하는 바이다. 현재 다양한 미디어 매체에서 주목하는 작가, 이사카 코타로. 이번 작품 『오! 파더』는 원안력이라는 점에서 작가의 이전 작품들을 훨씬 앞지르며 다시 한 번 그가 엔터테인먼트 소설의 귀재임을 증명한 작품이다.</p>

			<p>추천평
			＊엔터테인먼트 소설로서 완벽하다 ★★★★★<br>
			＊제1기 이사카 월드의 마지막 걸작 ★★★★★<br>
			＊치밀하게 깔린 복선이 마지막에 깨끗이 회수되는 장면에서는 경탄을 금치 못한다 ★★★★★<br>
			＊독자들이 자가 이사카 코타로에게 바라는 모든 것을 담고 있는 뛰어난 작품 ★★★★★<br>
			＊작가 이사카 코타로의 책 중에서 가장 좋아하는 책 ★★★★★</p>

			<p>-일본 독자평 중에서-<br>
			＊서로 툭탁거리며 나누는 대화 속에서 숨겨진 가족애를 느낄 수 있어 너무나 매력적이다. 여느 가정과 다르지 않은 사랑이 유쾌하게 그려진 소설이다</p>
		</div>

		<h3>책속의한줄</h3>
		<div class="col">
			<p>“너희 집, 이쪽 아니잖아.”<br>
			“응, 괜찮아.” 하고 태연하게 대답하는 타에코를 보고 불길한 예감이 들었다. “뭐 하는 거냐?”<br>
			“나, 유키오네 집에 꼭 한번 가 보고 싶었거든. 전에 쿠마모토 선배가 그러던데, 유키오는 집에 아무도 못 오게 한다며?”<br>
			“몸에만 관심 있는 쿠마모토 선배의 말을 믿으면 안 되지.”<br>
			“집을 가르쳐 주기 싫은 이유가 있니?”<br>
			“없어.” 여기서 있다고 대답했다가는 다음 질문은 ‘무슨 이유?’일 게 뻔하다.<br>
			“그럼 가게 해 줘도 되잖아.”<br>
			“내가 싫어.”<br>
			“괜찮아, 난 신경 안 써.”<br>
			“내가 신경 쓴다고.” 유키오는 손을 휘휘 저어 얼른 돌아가라고 했지만, 타에코는 꿈쩍도 하지 않았다. “아빠랑 어제 싸웠으니까 오늘은 늦게 가서 걱정하게 만들어 줄 거야.”<br>
			그렇게 걱정시키니까 공연히 더 방을 뒤져 보고 싶은 것 아닌가 싶었지만, 유키오는 그것을 지적할 기력도 없었다.<br>
			“집에 잠깐 들르는 것쯤 뭐 어때서 그러니? 집에 관해서 누가 아는 거 싫어?”<br>
			“우리 집 사정을 알면 내가 너무 존경스러워서 날 유키오 님이라고 부를 거다.”<br>
			“뭐니, 그게. 바보 같아.” 타에코는 내 말에 동조하지 않고 “하여간 아빠란 정말 성가셔. 안 그러니?”라고만 했다.<br>
			‘넌 그나마 나은 거다, 우리 집엔 아버지가 넷씩이나 있다고. 말이 되냐?’라는 말이 목구멍까지 나왔다.</p>
		</div>
	</div>

	<? include '../include/footer.php'; ?>
</div><!-- //bg -->
</div>

<script src="/js/ui.common.js"></script>
<script type="text/javascript">
function setCurrentDepth(){return 21; /*현재위치*/ }
</script>
</body>
</html>