<? include '../include/header_share.php'; ?>
<meta name="description" content="일본 작가 이사카코타로 소설 사막">
<title>사막 &gt; Book | 이사카코타로</title>
</head>
<body class="book-special">

<div id="wrap" class="campus">
	<? include '../include/header.php'; ?>
	<h2><img src="/images/book/special/campus-top.jpg" alt="사막" /></h2>

	<div id="content" class="container">
		<h3>관련링크</h3>
		<div class="col">
			<p>
				출판사 :
				황매 (절판)
				<a href="http://www.hdmh.co.kr/hdmh/hdmhbooks/view.php?idx=545" target="_blank">현대문학</a>
			</p>
			<p>
				구매사이트 :
				<a href="http://www.kyobobook.co.kr/product/detailViewKor.laf?barcode=9788972756996" target="_blank">교보문고</a>
				<a href="http://www.bandinlunis.com/front/product/detailProduct.do?prodId=3751414" target="_blank">반디앤루니스</a>
				<a href="http://www.aladin.co.kr/shop/wproduct.aspx?ISBN=8972756997" target="_blank">알라딘</a>
				<a href="http://www.yes24.com/24/goods/13898439" target="_blank">예스24</a>
				<a href="http://www.ypbooks.co.kr/book.yp?bookcd=100522670" target="_blank">영풍문고</a>
				<a href="http://book.interpark.com/product/BookDisplay.do?_method=detail&sc.prdNo=220831899" target="_blank">인터파크</a>
			</p>
		</div>

		<h3>책표지</h3>
		<div class="col">
			<img alt="" src="/images/book/s_12_01.jpg">
			<img alt="" src="/images/book/s_12_02.jpg">
			<img alt="" src="/images/book/s_12_03.jpg">
			<img alt="" src="/images/book/s_12_04.jpg">
			<img alt="" src="/images/book/s_12_05.jpg">
			<img alt="" src="/images/book/s_12_06.jpg">
			<img alt="" src="/images/book/s_12_07.jpg">
		</div>

		<h3>줄거리</h3>
		<div class="col">
			“우리들이 마음만 먹으면, 사막에, 눈이 오게 할 수도 있습니다.”<br>
			관찰자형 기타무라, 날라리 부르주아 도리이,<br>
			엉뚱한 개혁가 니시지마, 무뚝뚝한 미녀 도도, 초능력자 미나미<br>
			다섯 대학생이 펼치는 전대미문의 웃음 만발 캠퍼스 라이프</p>
			<p>대학교 신입생 기타무라는 신입생 환영회에서 독특한 네 친구들을 만난다. 늘 사건을 선동하는 호기심 만발의 행동가 도리이, ‘사막에도 눈이 내리게 할 수 있다’는 열혈 청춘 니시지마, 초능력을 가진 얌전 소녀 미나미, 어쩌다 그들 사이에 끼어 있는지 알 수 없는 신비로운 팔등신 미녀 도도. 자취, 아르바이트, 연애 같은 일상부터 초능력과 빈집털이범 소탕까지 개성 만점의 다섯 친구들은 한바탕 유쾌한 대학 생활을 보내며 조금씩 성장해 나간다. 사회라는 ‘사막’에 나가기 전 캠퍼스라는 ‘오아시스’에서 웃고 울고 고민하는 청춘들의 이야기!</p>
		</div>

		<h3>목차</h3>
		<div class="col">
			<p>제1장 봄<br>
			제2장 여름<br>
			제3장 가을<br>
			제4장 겨울<br>
			제5장 봄<br>
			옮긴이의 말<br>
		</div>

		<h3>출판사서평</h3>
		<div class="col">
			이것이 진정한 청춘 소설이다!<br>
			『가솔린 생활』 『집오리와 들오리의 코인로커』의 이사카 코타로가<br>
			고민하는 청춘들에게 보내는 응원의 메시지<br>
			2006년 나오키상 후보작</p>
			<p>이름 앞에 항상 ‘천재’라는 수식어를 달고 다니는 작가 이사카 코타로의 청춘 소설 『사막』이 현대문학에서 출간되었다. 이사카 코타로는 일본에서 가장 권위 있는 문학상인 나오키상 후보에 여섯 번이나 오르고, 독자의 목소리를 제일 잘 반영한다는 서점대상의 최고작 10위권에 연속 6회 선정된 작가이다. 대중성과 작품성을 두루 갖춘, 명실상부한 일본 대표 작가 중 한 사람이다.<br>
			『사막』은 『가솔린 생활』『집오리와 들오리의 코인로커』에 이어 현대문학에서 출간된 이사카 코타로의 세 번째 소설이다. 『집오리와 들오리의 코인로커』『중력 삐에로』『칠드런』 등과 같이 젊은이들이 울고 웃고 고뇌하면서 각자의 방식으로 현실을 돌파해 나가는, 이사카 코타로의 대표적인 청춘 소설이다. 2005년 출간 이후 평단과 독자 양측의 열렬한 지지를 받으며 2006년 나오키상 후보작에 올랐다.<br>
			『사막』은 독특한 개성을 지닌 다섯 대학생들의 이야기로, 자취, 아르바이트, 미팅, 연애, 대학 축제 등 보통 젊은이들이 성인이 되어 겪는 첫 경험들을 솔직하고 발랄하게 그린 작품이다. 그런 가운데 빈집털이범 소탕 작전이나 초능력 같은 비현실적인 사건들이 일어나면서 주인공들은 평범한 일상을 위협받고, 그 과정을 통해 성장해 나간다.<br>
			대학교 신입생 기타무라는 늘 한 걸음 떨어진 곳에서 관찰자적 자세를 견지하는 인물이다. 그는 신입생 환영회에서 독특한 네 친구들을 만나게 되고, 이들과 함께 대학 4년을 보내게 된다. 늘 사건을 선동하는 호기심 만발의 행동가 도리이, ‘사막에도 눈이 내리게 할 수 있다’는 열혈 청춘 니시지마, 초능력을 가진 얌전 소녀 미나미, 어쩌다 그들 사이에 끼어 있는지 알 수 없는 신비로운 팔등신 미녀 도도가 그들이다.<br>
			한데 어울리기 힘들어 보이는 이 개성 만점의 다섯 학생들은 함께 일상의 고민들을 헤쳐 나가고, 서로 영향을 주고받으면서 학창 시절을 보낸다. 관찰자형 기타무라는 조금 더 열정을 지니고 주변 상황을 배려하는 인물로, 부잣집 날라리 도리이는 좀 더 진지하고 어른스러운 남자로 성장하고, 자기표현조차 못 하던 미나미는 당당하게 자기주장을 하고 감정을 표현할 줄 알게 되며, 냉정하던 도도는 내면에 감추어져 있던 열정을 발견한다. 일견 막무가내로 보이는 행동가 니시지마의 열정이 이들을 변화시킨 것이다. 니시지마는 돼지같이 생긴 외모에 잘하는 것 하나 없지만, 주관이 뚜렷하고 소신을 굽히지 않으며 스스로에게 당당한 인물이다. 기타무라와 세 친구들이 주변 사회에 관심 없고 자기 생각에만 몰두하는 요즘 젊은이들의 초상이라면, 니시지마는 전형적인 ‘청춘’이 지녀야 할 태도를 갖춘 유일한 인물이라 볼 수 있다.</p>
			<p>저에게 ‘청춘 시대’라고 하면 대학 시절입니다. 고교생은 아직 부모의 통제 아래에 있지만, 대학생은 부모로부터 어느 정도 독립적이고, 게다가 건방진, 그런 이미지가 있죠. 대학생을 주인공으로 한 청춘 소설을 써 보고 싶었습니다. 솔직히 학창 시절의 이야기라면 얼마든지 써 보고 싶었습니다. ‘우정’이라고 하는 건 조금 다를 것 같습니다만, 친구들과 지내는 시시한 일상이 좋아요.</p>
			<p>_이사카 코타로</p>
			<p>이사카 코타로는 『사막』이 출간된 직후 <라쿠텐 북스>와의 인터뷰에서 ‘평범하고 시시해보이는 청춘의 일상’을 가볍게 쓰고 싶었고, 재미있게 즐겨 달라고 했지만, 그가 전하는 메시지는 분명해 보인다. 결과가 어떻든 ‘마음만 먹으면 사막에 눈을 내릴 수 있다’는 정도의 패기는 청춘의 특권이며, 전유물이라는 것이다.<br>
			이사카 코타로는 작품 속에서 사회를 ‘사막’에 비유하면서, “‘캠퍼스’라는 오아시스에서는 상상도 하지 못할 힘겨운 일들이 벌어진다”고 직접적으로 표현했다. 그러나 작품 전체를 따라가다 보면 “사막에 사는 어른들이 오아시스라 칭하는 학창 시절 역시 만만치 않다”는 메시지를 반어적으로 전하고 있음을 느낄 수 있다. 청춘의 또 다른 전유물은 바로 ‘고민하는 것’이라는 메시지와 함께 말이다.<br>
			『사막』의 다섯 주인공들은 독특한 개성을 지니고 있지만, 한편으로는 대학 시절 우리의 주변에서 한 사람쯤은 있었을 법한 인물들이다. 그리고 이들이 고민하는 것들은 스무 살 무렵 우리 모두가 했던 그런 고민들이라 할 수 있다. 주인공들이 경험하는 일들은 우리 모두의 이야기로, 때로는 독자들을 웃기고, 때로는 울리며, 때로는 가슴 뭉클한 감동을 전한다.<br>
			『사막』은 이제 막 20대가 된 독자들에게는 청춘에 대한 가슴 설레는 환상을, 대학 시절을 보낸 독자들에게는 그 시절의 아련한 추억을 불러일으킬 것이다.</p>
		</diV>

		<h3>책속의한줄</h3>
		<div class="col">
			<p>내 머릿속에 광대한, 붉은색인지 흰색인지 구별되지 않는 광활한 땅이 끝없이 펼쳐진 사막의 풍경이 떠올랐다. 도리이의 지금 심경은 바싹 말라 거북이 등껍질처럼 쩍쩍 갈라진 사막 그 자체가 아닐까. 끝도 없이, 정신은 고갈되고, 방향감각도 잃은 채. 사막에는 슈퍼 샐러리맨행行이라고 쓴 표지판 따위도 없고, 물이 있는 자리가 어디인지, 밤이슬을 피할 곳이 어디인지도 알 수 없다. 도리이는 침대 위에서, 무표정하게, 천장만 응시하고 있었지만 분명 그와 동시에 사막 한가운데 주저앉아 혼이 나간 얼굴로 어깨를 떨구고 있는 건지도 모른다. 이제부터 어디로 어떻게 걸어 나가야 할까, 답을 찾지 못하고 있는 것이다.<br>
			나는 생각하지 않을 수 없었다. 과연, 과연 우리들은 도리이가 처한 이 사막을 적실 수 있을까.<br>
			_ 216쪽, <제2장 여름> 중에서</p>
			<p>“아무도 데리러 가지 않으면 이 녀석은 궁지에 몰립니다. 그것도 더 이상 뒤로 물러날 수 없는, 완벽한 궁지요.” 하고 말했다. “궁지란 도움의 손길을 내리라고 있는 겁니다.”<br>
			“그럼 이제부터 보호 기간이 끝나는 개들이 나타날 때마다 네가 개를 입양하러 갈 거냐?” “그럴 리 있습니까.” 니시지마는 아주 당연하다는 듯이 말했다. “왜 내가 그 개들을 전부 살려야 합니까?”<br>
			“뭐어?”<br>
			“어쩌다 그런 겁니다, 이번엔 내 눈에 띄었으니 구한 거죠. 걱정이 돼서 그랬습니다. 다음부터는 그 홈페이지에 들어가지 않을 겁니다.”<br>
			니시지마의 사고방식은 이해가 되지 않는다. 하지만 ‘눈앞에서 곤란에 빠진 사람이 있으면 그냥 도와주면 된다.’는 주장을 스스로 실천하는 니시지마에게 솔직히 감동받았다.<br>
			“그렇지만, 지금 그 한 마리만 구하고 나머지는 보고도 못 본 척하는 것도 모순 아냐?”<br>
			“모순되면 안 된다는 법이라도 있습니까?”<br>
			_ 280쪽, <제3장 가을> 중에서</p>
			<p>“그렇지만 와시오라는 사람은 초능력자 맞지?” 도리이가 생각하다 한마디 했다.<br>
			그 물음에는 내가 대답했다. “옛날엔 그랬지.” 이전에는 확실히 그 능력을 갖고 있었지만 지금은 다 없어졌고, 그저 남들 눈을 속이는 정도밖에 안 될지도 모른다. 어릴 때부터 저 사람의 인생을 그늘지게 한 것은 초능력이고, 그래서 저 사람은 아마도 그런 능력만 없었더라면, 하면서 후회하고 있을지도 모른다. 혹시 그래서인가? 나는 속으로 생각했다. 그 같은 원망을 해소하기 위해 아소 씨를 위한 피에로가 되면서까지 차라리 초능력이란 것에 복수를 하고 있는 건 아닐까.<br>
			나는 말해 주고 싶다. 와시오 씨, 만약 내 생각이 맞는다면 그건 자기 연민치고는 너무 혹독한 겁니다.<br>
			_ 371~372쪽, <제3장 가을> 중에서</p>
			<p>4월, 회사 생활을 시작한 우리들은 ‘사회’라고 불리는 사막의 냉엄한 환경에서 상상 이상의 고초를 감내하게 될 것이다. 사막은 바싹 메말라 있고 불평불만과 냉소, 방관과 탄식으로 얼룩져 있을 것이다. 우리는 그곳에서 매일 필사적으로 발버둥 치며 한 고비 한 고비를 넘기고, 그러다 자신들도 모르는 사이 그 환경에 익숙해져 갈 것이다.<br>
			도리이를 비롯한 친구들과는 한동안 정기적으로 연락을 주고받겠지만 점차 자신의 역할과 일상에 휘둘리다 차츰 그것도 소원해질 것이다.<br>
			나는 장거리 연애를 계속하기에 지쳐 하토무기 씨와 반년도 지나지 않아 헤어지게 될는지도 모른다. 그리고 거기서 또 몇 년이 지나면, 이 친구들과 보낸 학창 시절을 떠올리며 “그때가 참 그립다.” “그런 일도 있었지.” 하면서 오래전에 본 영화 장면을 이야기할 때처럼 읊조리고, 결국 우리들은 그렇게 뿔뿔이 흩어져 갈 것이다.<br>
			_ 509쪽, <제5장 봄> 중에서</p>
			<p>“만나는 사람마다 날 붙잡고 장래를 생각하라고 채근입니다. 나는 아직 학생인데 왜 벌써들 그렇게 안달인지 모르겠습니다. “ </p>
		</div>
	</div>

	<? include '../include/footer.php'; ?>
</div>

<script src="/js/ui.common.js"></script>
<script type="text/javascript">
function setCurrentDepth(){return 21; /*현재위치*/ }
</script>
</body>
</html>