<? include '../include/header_share.php'; ?>
<meta name="description" content="일본 작가 이사카코타로 목 부러뜨리는 남자를 위한 협주곡">
<title>목 부러뜨리는 남자를 위한 협주곡 &gt; Book | 이사카코타로</title>
</head>
<body class="book-special">

<div id="wrap" class="kubiori">
<div class="bg">
	<? include '../include/header.php'; ?>
	<h2><img src="/images/book/special/kubiori-top.jpg" alt="목 부러뜨리는 남자를 위한 협주곡" /></h2>

	<div id="content" class="container">
		<h3>관련링크</h3>
		<div class="col">
			<p>
				출판사 :
				<a href="http://www.hdmh.co.kr/hdmh/hdmhbooks/view.php?idx=581" target="_blank">현대문학</a>
			</p>
			<p>
				구매사이트 :
				<a href="http://www.kyobobook.co.kr/product/detailViewKor.laf?barcode=9788972757429" target="_blank">교보문고</a>
				<a href="http://www.bandinlunis.com/front/product/detailProduct.do?prodId=3846845" target="_blank">반디앤루니스</a>
				<a href="http://www.aladin.co.kr/shop/wproduct.aspx?ISBN=897275742X" target="_blank">알라딘</a>
				<a href="http://www.yes24.com/24/goods/18769214" target="_blank">예스24</a>
				<a href="http://www.ypbooks.co.kr/book.yp?bookcd=100610291" target="_blank">영풍문고</a>
				<a href="http://book.interpark.com/product/BookDisplay.do?_method=detail&sc.prdNo=240727411" target="_blank">인터파크</a>
			</p>
			<p>
				미리보기 :
				<a href="http://preview.kyobobook.co.kr/preview.jsp?siteGb=INK&ejkGb=KOR&barcode=9788972757429" target="_blank">교보문고</a>
				<a href="http://www.aladin.co.kr/shop/book/wletslookViewer.aspx?ISBN=897275742X" target="_blank">알라딘</a>
				<a href="http://www.yes24.com/24/viewer/preview/18769214" target="_blank">예스24</a>
			</p>
		</div>

		<h3>책표지</h3>
		<div class="col">
			<img alt="" src="/images/book/s_41_01.jpg">
			<img alt="" src="/images/book/s_41_02.jpg">
		</div>

		<h3>책소개</h3>
		<div class="col">
			<p>이사카 고타로 작가 생활 제2기의 결정작結晶作<br>
			새로운 시도와 작가적 취향이 완벽하게 하모니를 이룬 유일무이한 연작집</p>
			<p>대개 새로운 도전을 하면 ‘길을 벗어났다’든가 ‘예전이 좋았다’라는 소리를 듣게 됩니다. 모두가 좋아하는 쪽을 계속하는 편이 낫다는 건 알지만, 아무래도 나는 같은 것은 하고 싶지 않습니다. 누구를 위해서 소설을 쓰는가 하면, 우선은 자신을 위한 게 아닐까요? 독자를 위해서, 라는 것도 생각하지만 이를 우선시하면 그저 ‘일’이 되어 버리고 맙니다. 역시 나는 스스로가 두근두근하는 것을 먼저 생각하게 됩니다.<br>
			_《다빈치》 2014년 4월호 인터뷰에서</p>
			<p>『사신 치바』『중력 삐에로』『칠드런』 등 국내에 소개된 작품 수만으로 이미 중견 작가의 반열에 오른 이사카 고타로의 스물여섯 번째 단행본 『목 부러뜨리는 남자를 위한 협주곡』(2014)이 현대문학에서 김선영의 번역으로 출간되었다. 2007년 『골든 슬럼버』를 발표하면서 스스로 작가 생활의 제2기에 들어섰다고 공언한 이래, 어떻게 하면 보다 실험적이고 보다 도전적인 작품을 쓸 수 있을까 고민해 온 그가 제2기 7년간의 결정結晶이라며 만족스럽게 선보인 연작집이다. 이사카 고타로는 이 책에서 지금까지 시도하고 싶었던 글쓰기 기법과 작가로서의 취향을 아낌없이, 작정하고 펼쳐 보인다.</p>
			<p>추리에서 연애, 불가사의, 공포, 유머, SF까지 다채로운 테마를 아우르는 일곱 편의 이야기는 처음부터 연작을 의도하고 쓰인 게 아니라 2008년부터 2013년까지 성격이 다른 매체에 발표된, 각각이 그 자체로 독립적이고 완결적인 작품들이다. 기상천외하고 독창적인 소재들뿐만 아니라 1년에 단편 하나는 꼭 써야겠다는 작가로서의 의지나 글쓰기에 대한 치열한 고민, 순문학을 향한 열정 등이 더해져 한 이야기를 읽을 때마다 새로운 이사카 고타로를 만날 수 있다. 그리고 이 완성도 높은 이야기들을 한 권의 단행본으로 묶으면서 그는 한 걸음 더 나아갔는데, “단편 순서를 어떻게 할 것인지, 이렇게나 고민하기는 또 처음입니다. 세세한 가필도 제법 했고, ‘뭐야 이건?’ 같은 것을 쓰고 싶었습니다”라고 어느 인터뷰에서 밝혔듯이 각 단편의 등장인물과 사건 사이에 의외의 인과를 만들어 이어지지 않으면서 이어지는 별난 연작집을 탄생시켰다.</p>
			<p>『목 부러뜨리는 남자를 위한 협주곡』은 따로 읽어도 만족할 수 있도록 각각의 단편에 아이디어와 의외성을 담았는데, 그걸 한 권으로 갈무리할 생각은 없었습니다. 다만 각각의 단편을 다듬어 순서를 조정하다 보니 ‘독립된 내용의 단편집’도 아니거니와 ‘통일된 테마나 통일된 등장인물로 한데 엮은 단편집’도 아닌, 신비한 연결 고리를 가진 책이 되었습니다. 이런 단편집은 세상에 드물지 않을까! 그래서 개인적으로는 몹시 마음에 듭니다.<br>
			_ 『목 부러뜨리는 남자를 위한 협주곡』「한국어판 서문」에서</p>
		</div>

		<h3>목차</h3>
		<div class="col">
			<p>한국어판 서문</p>
			<p>목 부러뜨리는 남자의 주변<br>
			누명 이야기<br>
			나의 배<br>
			사람답게<br>
			월요일에서 벗어나<br>
			측근 이야기<br>
			미팅 이야기</p>
			<p>감사의 말<br>
			옮긴이의 말</p>
		</div>

		<h3>책속의한줄</h3>
		<div class="col">
			<p>“가해자가 어떤 벌을 받든, 아들은 돌아오지 않으니까요.”<br>
			“그건 그렇긴 하지만, 다만 아까 이해할 수 없다고 하셨잖아요. 세상의 균형을 생각하면 이해할 수 없다고.”<br>
			“지금은 그렇습니다. 3년이 지나 그 여자를 만나고 깨달았습니다. 저는 마음속 어디선가 가해자인 그녀도 그 사고로 인생을 망치고, 낮인데도 밤 같고, 침대에서 자도 동굴에 있는 것 같은, 그런 어둡고 괴로운 나날을 보내고 있을 거라 믿었습니다. 그런데 그렇지 않다는 걸 깨달은 순간, 잔혹한 불균형에 대해 생각하게 된 겁니다.”<br>
			_「누명 이야기」 92쪽</p>
			<p>만일 그때 소년에게 작은 칼을 돌려주었더라면, 상황은 달라졌을까? 나는 상상해 보았다. 여자는 아직 살아 있고, 나는 형사의 차에 탈 필요가 없었을까? 하지만 그렇지 않을 것 같기도 했다. 도쿄에서 오사카로 가야 하는 사람은 신칸센 열차 운행이 멈추어도, 비행기가 날지 않아도, 차가 고장 나도, 어떻게든 찾아간다. 경로나 수단이 바뀌더라도, 일어날 일은 일어난다.<br>
			_「누명 이야기」 101쪽</p>
			<p>“카페에 가서 흔히 고민하잖아요. 생크림 케이크랑 몽블랑 중에 어느 걸로 할까.”<br>
			“나는 간식은 안 먹어서.”<br>
			구로사와의 대답에 와카바야시 에미는 벌렁 나자빠질 정도로 놀랐다가 그런 인생에 무슨 의미가 있느냐고 힐난하더니 “차라리 케이크를 주식으로 삼아 봐요”라고 했다.<br>
			“그래서?”<br>
			“그래서 예를 들어 생크림 케이크를 주문한 뒤에 만일 몽블랑을 주문했다면 어땠을까 상상할 때가 있잖아요. 하지만 함께 간 사람이 몽블랑을 주문했다면 한 입 정도는 나눠 줄지도 몰라요. 아아, 이런 맛이었구나, 하고 아는 거죠.<br>
			“하지만 인생의 분기점에서는 불가능해. 누군가에게 그쪽은 어땠느냐고 물을 수 없어.”<br>
			“그렇죠. 또 하나의 인생은 맛볼 수 없어요. SF처럼, 뭐라고 해야 하나, 시공이 일그러지는 일이 없는 한은.”<br>
			_「나의 배」 122쪽</p>
			<p>“그래서 그걸로 끝이었다, 이거군.” 오늘은 조사 결과를 보고하러 왔는데, 이렇게 다시 개요를 확인하니 웃음을 참을 수 없었다.<br>
			“그래서 나흘 동안 밤에만, 벤치에 앉아 두 시간쯤 이야기한 게 다예요.”<br>
			“도합 여덟 시간인가.”<br>
			“구로사와 씨, 제가 어리석어 보이죠?” 와카바야시 에미가 웃었다. “겨우 여덟 시간의 추억을, 50년 지난 지금까지 소중히 간직하다니.”<br>
			아니. 구로사와는 즉각 고개를 저었다. “옛날에 본 육상 선수 칼 루이스의 100미터 달리기는 거의 10초밖에 안 됐지만 지금도 똑똑히 기억해. 추억은 시간하고는 별 상관 없어.”<br>
			_「나의 배」 147쪽</p>
			<p>“가령 뮤엘러리에게 잔뜩 괴롭힘 당하던 다른 사슴벌레는 이렇게 생각하겠지요. ‘하느님 도와주세요! 왜 구해 주지 않는 겁니까?’ 뒤집힌 사슴벌레도 그럴 겁니다. ‘어째서 제가 이런 꼴을 당해야 합니까? 나쁜 짓은 하지 않았는데. 이대로 꼼짝 못 하고 죽다니. 뭘 잘못한 겁니까?’”<br>
			“세상엔 하느님도, 부처님도 없다고 한탄하겠지.”<br>
			“바로 그겁니다. 하지만 하느님은 있어요. 옆방에서 일을 하고 있을 뿐이죠. 마음이 내키면 상자를 들여다보고, 그때 알아차리면 도와주기도 하고요.”<br>
			“나쁜 놈에게는 벌을 주지.”<br>
			_「사랍답게」 216쪽</p>
			<p>[……] 사토 와타루가 입을 열었다. “전쟁이나 사건, 사고, 질병은 어딘가에 끊임없이 존재합니다. 우는 부모들, 슬퍼하는 아이들, 세상에는 그런 사람들이 넘쳐 나지만 우리는 자기의 시간을, 자기의 인생을, 자기의 일을 똑바로 완수하는 수밖에 없습니다. 물론 자기 생각만 하면 된다거나, 남의 일은 알 바 아니라고 개의치 않는 것과는 또 다르지만요.”<br>
			“야, 못난이, 그럼 어떻게 해야 돼?” 기지마 노리코가 상대를 존중하는 건지 모욕하는 건지 모를 태도로 묻자, 사토 와타루는 싫은 내색 하나 비치지 않고 얼굴을 일그러뜨리며 말했다. “어떻게 하면 될지 모르니 여러 문제를 고민하는 수밖에 없습니다. 어느 작곡가가 죽기 전에 아이들에게 이런 말을 남겼답니다. ‘사람은 저마다 주어진 악보를 필사적으로 연주하는 것밖에 모르고, 그럴 수밖에 없다. 옆의 악보를 훔쳐볼 여유도 없다. 자기 악보를 연주하면서 남도 제대로 연주하기를 바랄 뿐이다.’”<br>
			_「미팅 이야기」 377~378쪽</p>
		</div>

		<h3>출판사서평</h3>
		<div class="col">
			<p><strong>연쇄살인범 ‘목 부러뜨리는 남자’는 친절을 베풀고<br>
			아버지는 죽은 아들을 위해 ‘복수자’가 되고<br>
			노부인은 50년 전의 ‘첫사랑’에 빠져들고<br>
			작가는 ‘사슴벌레’를 관찰하며 소설을 쓰고<br>
			도둑은 대중매체의 ‘악의’에 습격당하고<br>
			역사 속 ‘괴담’에 현재의 목격자는 전율하고<br>
			‘미팅’에서는 울고 웃지만 배우가 살해당한다―</strong></p>
			<p>목을 부러뜨려 사람을 죽이는 연쇄살인 사건 용의자의 인상착의가 이웃 아파트에 사는 청년과 비슷하다는 노부부의 대화에서 시작되는 「목 부러뜨리는 남자의 주변」은 이 ‘의심하는 부부’, 목 부러뜨리는 남자와 꼭 닮은 강건한 외모의 심약한 청년 ‘오인당한 남자’, 장난으로 던진 말 때문에 왕따를 당하게 된 중학생 ‘괴롭힘 당하는 소년’의 이야기가 번갈아 펼쳐지면서 진짜 목 부러뜨리는 남자와의 기묘한 인연으로 휘말려 들어간다.<br>
			‘잔인무도한 살인귀라면 얼마나 편할까요?’ 교통사고로 아들을 잃은 남자의 독백으로 시작되는 「누명 이야기」는 ‘야마모토슈고로상 작가 특집’을 위한 단편으로, 독백이라는 형식에 구조적인 재미를 더해 아들을 차로 친 여자를 향한 복수가 완전범죄의 ‘이야기’로 완성되어 가는 과정이 시공간을 넘나들며 펼쳐진다.<br>
			‘수병 리베 나의 배’라는 일본의 원소 주기율표 암기 노래로 시작되는 「나의 배」는 이사카 고타로가 ‘마지막 사랑’이란 주제로 시도한 연애물로, 여기서 노부인은 50년 전 단 나흘 만났던 첫사랑을 찾아 달라고 탐정에게 의뢰한다. H(수소), He(헬륨), Li(리튬), Be(베릴륨), B(붕소), C(탄소), N(질소), O(산소), F(불소), Ne(네온)로 이어지는 원소기호에 얽힌 옛사랑의 추억이 의외의 결말을 이끌어 낸다.<br>
			‘세상엔 하느님도, 부처님도 없어’로 시작되어 이 문장이 반복적으로 등장하는 「사람답게」는 순문학 잡지에 쓴 단편으로, 외도를 저지른 남자를 조사하는 탐정과 사슴벌레를 관찰하는 작가의 이야기, 이유 없는 악의에 괴롭힘 당하는 소년의 이야기가 번갈아 펼쳐지면서 흥미진진한 전개를 보인다.<br>
			원래 장편소설용 기획으로 아껴 두었다가 단편으로 전환했다는, ‘월요일’에서 ‘일요일’까지 요일별로 흘러가는 구성의 「월요일에서 벗어나」는 도둑질하는 장면이 찍힌 영상으로 방송국 관계자에게 협박당하는 탐정의 이야기가 그려진다.<br>
			이사카 고타로가 처음으로 쓴 괴담인 「측근 이야기」는 잘나가는 친구의 자랑을 들으며 소소한 복수를 꾀하려던 작가가 우연찮게 400년 전 역사 속 인물의 저주가 현재에 되살아나는 모습과 맞닥뜨리게 되는 단편이다.<br>
			레몽 크노의 『문체 연습』에 자극을 받아 쓴 단편이라는 「미팅 이야기」는 줄거리에 점차로 살을 붙여 나가는 글쓰기 과정이 고스란히 드러나 있으며 광고문 형식, 대사 형식, 문자 메시지 형식 등 『목 부러뜨리는 남자를 위한 협주곡』을 통틀어 가장 자유분방한 구성을 보이는 이야기이다.<br>
			책의 제목처럼 마치 ‘협주곡’과 같은 울림을 빚어내는 이 일곱 편의 이야기는 구성이나 성격이 전혀 다른데, 전체를 아우르는 메시지는 바로 ‘세상의 균형’이다. 살인과 집단 괴롭힘, 복수, 악의 같은 어둡고 무거운 소재가 전면에서 다루어지고 있고 각각의 단편 속 등장인물들의 인생에는 다양한 고난과 고통이 존재한다. 그럼에도 행복하고 즐거운 일들 또한 마찬가지로 균형적으로 존재한다는 이사카 고타로의 긍정적인 시선이 옮긴이의 표현처럼 ‘판도라의 상자 속 희망’으로 『목 부러뜨리는 남자를 위한 협주곡』의 바탕에 흐르고 있다.<br>
			아울러 매 단행본마다 치밀한 구성력을 자랑하는 이사카 고타로답게 이 책에도 구석구석 숨겨진 단서들이 있다. 알면 알수록 그가 쳐 놓은 그물은 더욱더 촘촘하게 독자에게 다가온다. 한편, 『목 부러뜨리는 남자를 위한 협주곡』에는 이사카 고타로의 열혈 독자라면 반가워할 인물이 등장하는데 그 스스로도 좋아한다고 밝힌 ‘도둑’ 겸 ‘탐정’ 구로사와이다. 이 외에도 이전 작품들에서 등장한 인물들이 슬그머니 얼굴을 내비치는데 이러한 연결 고리를 찾는 일은 독자의 또 다른 즐거움이 될 것이다.</p>
		</div>

		<h3>언론사서평</h3>
		<div class="col">
			<p>‘목 부러뜨리는 남자’와 ‘구로사와’라는 두 명의 등장인물을 주선율로 하여, 집단 괴롭힘, 복수, 전쟁 등의 주제를 추리에서부터 SF까지 다양한 기교를 발휘하여 연주해 나간다. 원숙의 경지를 느끼게 하는 일곱 단편을 수록한 연작집.</p>
			<p>_《월간 겐다이》</p>
			<p>만약 이사카 고타로의 작품을 읽은 적이 없는 사람이라면 이 책은 최적의 이사카 입문서가 되리라. 마치 마술이라도 보고 있는 기분이다.</p>
			<p>_《주간 아사히》</p>
			<p>이사카 고타로의 초절기교를 음미할 수 있는 연작집. 소설 쓰기의 참고서가 될 수 있지 않을까.</p>
			<p>_《도쿄 산업 신문사》</p>
			<p>살벌한 이야기임에도 곳곳에서 소리 내어 웃게 된다. 이사카 고타로 작품의 근저에 있는 것은 ‘아무리 비참한 상황이라도 우리 인간이 저지르는 짓은 어딘가 유머러스한 구석이 있다’라는 시선이다.</p>
			<p>_《선데이 마이니치》</p>
		</div>
	</div>

	<? include '../include/footer.php'; ?>
</div><!-- //bg -->
</div>

<script src="/js/ui.common.js"></script>
<script type="text/javascript">
function setCurrentDepth(){return 21; /*현재위치*/ }
</script>
</body>
</html>