<? include '../include/header_share.php'; ?>
<meta name="description" content="일본 작가 이사카코타로 소설 러시라이프">
<title>러시라이프 &gt; Book | 이사카코타로</title>
</head>
<body class="book-special">

<div id="wrap" class="lush">
	<? include '../include/header.php'; ?>
	<h2><img src="/images/book/special/lush-top.jpg" alt="러시라이프" /></h2>

	<div id="content" class="container">
		<h3>관련링크</h3>
		<div class="col">
			<p>
				출판사 :
				<a href="http://www.hansmedia.com/h_view.php?code=1-0001::2-0001::3-0004-000014" target="_blank">한스미디어 (절판)</a>
			</p>
			<p>
				구매사이트 :
				<a href="http://www.kyobobook.co.kr/product/detailViewKor.laf?barcode=9788959750450" target="_blank">교보문고</a>
				<a href="http://www.bandinlunis.com/front/product/detailProduct.do?prodId=2568931" target="_blank">반디앤루니스</a>
				<a href="http://www.aladin.co.kr/shop/wproduct.aspx?ISBN=895975045X" target="_blank">알라딘</a>
				<a href="http://www.yes24.com/24/goods/2105242" target="_blank">예스24</a>
				<a href="http://www.ypbooks.co.kr/book.yp?bookcd=2617900125" target="_blank">영풍문고</a>
				<a href="http://book.interpark.com/product/BookDisplay.do?_method=detail&sc.prdNo=11528545" target="_blank">인터파크</a>
			</p>
			<p>
				미리보기 :
				<a href="http://preview.kyobobook.co.kr/preview.jsp?siteGb=INK&ejkGb=KOR&barcode=9788959750450" target="_blank">교보문고</a>
				<a href="http://www.aladin.co.kr/shop/book/wletslookViewer.aspx?ISBN=895975045X" target="_blank">알라딘</a>
			</p>
		</div>

		<h3>책표지</h3>
		<div class="col">
			<img alt="" src="/images/book/s_02_01.jpg">
			<img alt="" src="/images/book/s_02_02.jpg">
			<img alt="" src="/images/book/s_02_03.jpg">
			<img alt="" src="/images/book/s_02_04.jpg">
		</div>

		<h3>책소개</h3>
		<div class="col">
			<p>엉뚱한 인생들이 벌이는 유쾌한 역전극,『러시 라이프』</p>
			<p>『러시 라이프』는 현재 일본 젊은이들의 전폭적인 지지를 받고 있는 젊은 작가 이사카 코타로의 대표작으로, 그가 발표한 작품 가운데 가장 재미있기로 손꼽히는 작품이다. 최근 몇 년간 발표하는 소설마다 나오키상 후보에 오르는 등 일본 문단에서도 주목받는 작가의 반열에 오른 이사카 코타로의 독특한 스타일이 완성된 작품으로 평가받고 있다.<br>
			에셔의 그림 속을 헤매는 듯한 다섯 명의 인물들이 흩어진 퍼즐이 맞춰지듯 어느 지점에 이르러 딱딱 맞아 떨어지는 절묘한 기교가 돋보이는 『러시 라이프』는, 유쾌한 캐릭터, 엉뚱한 유머와 독특한 구성, 낙천적인 세계관으로 대표되는 이사카 코타로의 기발한 작품세계에 입문하기에 가장 적합한 작품이라 할 수 있다.<br>
			자신만의 철학이 있는 빈집털이 도둑, 아버지의 죽음으로 인한 트라우마에 사로잡힌 사이비종교 신봉자, 축구선수 애인과 불륜에 빠진 카운슬러, 직장을 잃고 거리를 떠도는 실업자, 물려받은 재산을 바탕으로 부를 축적한 그림 판매상 등 현대사회를 풍자하는 개성적인 캐릭터들이 대거 등장하여 각자에게 주어진 선택의 순간에 발생한 사건들을 해결하는 과정에서 벌어지는 흥미진진한 일상 속의 모험담을 다루고 있다.<br>
			실제 작가가 살고 있는 일본 도호쿠 지방의 센다이 역을 배경으로 전혀 마주칠 것 같지 않은 다섯 명의 인생이 복잡하게 얽히고설키면서 전혀 예상치 못한 방향으로 엮이는 독특한 구성은 『펄프 픽션』,『록 스탁 앤 투 스모킹 배럴즈』,『매그놀리아』,『메멘토』 같은 영화의 영향을 자연스레 떠올리게 한다. 배배꼬인 퍼즐 같은 작품으로 명성을 얻은 에셔의 『상승과 하강』을 작품의 기본 얼개이자 작품 전체를 관통하는 이미지로 삼은 이사카 코타로는 그만이 만들어낼 수 있는 귀엽고 사랑스런 캐릭터들로 하여금 능청스런 유머를 구사하게 하며 삶의 어떤 비밀스런 순간을 예리하게 포착하는데 성공하고 있다.</p>
		</div>

		<h3>책속의한줄</h3>
		<div class="col">
			<p>“하지만 말이야, 인생에 관해서는 누구든 아마추어야. 그렇지?”<br>
			사사오카는 그 말에 눈을 크게 떴다.<br>
			“누구든 첫 출전이야. 인생에 프로가 있을 리 없어. 가끔 자기가 무슨 인생의 프로라도 되는 양 잘난 척 하는 놈도 있더라만, 실제로는 모두가 아마추어고 신인이야.”<br>
			“아마추어…….”<br>
			사사오카가 멍하니 중얼거렸다.<br>
			구로사와는 친구가 그 말을 이해했는지를 가늠하면서 말했다.<br>
			“처음 시합에 나간 신인이 실패했다고 의기소침해 하다니, 웃기잖아.”<br>
			사사오카가 구로사와의 얼굴을 물끄러미 바라본다.<br>
			“뭘 그렇게 봐, 겸연쩍게.”<br>
			“자네와 얘기하고 있으면 내 주위에서 근심이라는 근심이 모두 사라지는 것 같아.”<br>
			“얼마 전에 텔레비전 야구해설자가 이런 말을 하더군. ‘신인답게 실패를 두려워하지 말고 경기에 임해줬으면 좋겠네요.’”<br>
			- 276p.</p>
			<p>“북쪽으로 가볼까 해요.”<br>
			“북쪽?”<br>
			“국도를 곧장 달려 북쪽으로 갈까하고요. 이와테 산이라도 보고 오려고요.”<br>
			청년은 그렇게 말했다.<br>
			아무렇게나 하는 말 같지는 않았다. 그는 정면을 똑바로 바라보고 있었다. 이와테 산의 위용이 청년의 눈에 벌써 비치고 있는 것 같았다.<br>
			“이와테 산에 뭔가 있나보지?”<br>
			“아주 큰 것을 보고 싶어요. 인간의 인생 따위로는 절대로 대적할 수 없는 것을 만나보고 싶어요.”<br>
			도요타는 자신의 샐러리맨 시절을 떠올렸다. 매일 똑같이 반복되는 회사생활에 지쳐 어쩌다 떠난 여행길에서 대자연을 보고, 인간이 얼마나 작고 보잘 것 없는 존재인지 알았다고, 온화한 표정으로 말하던 동료들의 모습이 생각났다.<br>
			그러다가도 다음 날이면 그 보잘 것 없는 인생에 만족하면서 저녁이면 술집에서 불평을 늘어놓곤 했다.<br>
			- 412p.</p>
			<p>우리는 자신의 의지와 선택으로 살고 있다고 생각하지만, 사실은 떠밀려 사는 거야. 안그래? </p>
		</div>

		<h3>출판사서평</h3>
		<div class="col">
			<p>난 이 세상 누구보다 행복하다고 자신할 수 있어!</p>
			<p>부모로부터 물려받은 재산으로 풍족한 인생을 살고 있는 그림 판매상 도다는 자신과 스폰서 계약을 맺은 신인 화가 시나코와 최고시속 240킬로미터로 달리는 신칸센을 타고 센다이로 향하는 중이다. 특실 한 칸을 통째로 전세 낼 정도로 막강한 재력을 소유한 도다는 시나코를 자기 소유의 물건이나 다름없이 여기며 호시탐탐 노리고 있다. 한편 세상 누구보다 풍요로운 인생을 살고 있다고 큰소리치는 도다와는 전혀 다른 인생을 살고 있는 네 명의 이야기가 에셔의 작품 전시회가 열리고 있는 센다이 역 주변을 무대로 복잡하게 교차된다.<br>
			자신이 도둑질한 집에 특별한 내용의 메모를 남기는 우아한 미학을 소유한 빈집털이 구로사와는 털 집을 찾던 중에 수상한 남자와 마주친다. 3년 전 투신자살한 아버지로 인해 충격을 받고 신흥종교에 매달리게 된 가와라자키는 교단 간부로부터 이상한 제의를 받는다. 축구선수 애인과 짜고 이혼해주지 않는 서로의 배우자를 살해하려는 음모를 꾸미고 있는 카운슬러 교코는 집으로 향하던 중에 차로 사람을 친다. 디자인 회사에서 일하다 정리해고 당한 도요타는 역 앞 광장을 지나다 코인로커 열쇠를 줍는다. 전망대가 보이는 센다이 역 앞을 지나는 이들 주위로 “당신이 좋아하는 일본어를 가르쳐 주세요”라고 쓰인 스케치북을 들고 있는 백인 여자와 누군가에게 버려진 늙은 떠돌이 개, 신장개업한 찻집의 할인 쿠폰, 행방불명된 남자를 찾는 전단지, 토막 연쇄 살인사건 소식 등이 각각의 등장인물들과 어느 지점에서 스치듯 반복 등장하며 이들을 연결시키는 매개체가 된다. 이윽고 시속 1374킬로미터로 해가 지기 시작하면서 오늘이 특별한 날이 되길 꿈꾸는 이들의 이야기는 반전을 거듭하며 숨 가쁘게 전개되기 시작한다.</p>
			<p>어차피 돌고 도는 인생, 어쨌든 It's All Right!</p>
			<p>지구상의 모든 사람은 다섯 단계만 거치면 모두 아는 사이라고 주장하는 네트워크 이론을 증명이라도 하듯 『러시 라이프』에 등장하는 인물들은 어떤 식으로든 연결되어 있다. 그들은 서로 전혀 모르는 사이지만 센다이 역이라는 공간을 지나치며 서로의 삶에 알게 모르게 영향을 끼친다. 이들의 이야기는 릴레이 경주처럼 연쇄적으로 이어지다가도 엉킨 실타래처럼 뒤섞이는가 하면 엉뚱한 방향으로 반전되면서 독자들의 흥분을 고조시킨다.<br>
			작가는 주인공들의 삶에 있어 중요한 선택의 순간을 포착하여 신의 입장에 서서 장난스레 조각조각 흩어놓고는 독자들로 하여금 조각난 퍼즐 맞추기에 적극적으로 동참하기를 요구하고 있다. 마치 카오스와도 같은 인생의 축소판을 이리저리 뒤흔드는 놀라운 솜씨로 독자들에게 잊지 못할 쾌감을 선사한다. 작품 속에 여러 차례 반복되는 토막 살인의 모티프는 조각난 이야기를 상징하는 동시에 어느 순간 조각나버린 삶을 어떻게든 끼워 맞추려는 주인공들 각자의 삶의 의지를 설명하는 장치로 기능하고 있다.<br>
			초속 2미터로 회전하는 CD 플레이어에서 흘러나오는 존 콜트레인의 재즈처럼, 빠르게 흘러가는 우리 인생의 어떤 특별한 순간을 치밀한 구성과 다양한 잔재미들로 엮어내어 따뜻한 시선으로 완성도 있게 그려낸 작가의 뛰어난 역량이 돋보이는 작품이다.</p>
			<p>“읽고 있는 도중 머리가 뜨거워지며, 중반부터는 흥분하기 시작했다. 책이 끝났을 때 머릿속이 뿌옇게 변해 버렸다. 그 에누리 없는 재미에 견딜 수 없을 것이다.”<br>
			_일본 bk1 인터넷 독자 평</p>
			<p>“이사카 코타로는 엔터테인먼트란 무엇인가를 아는 작가다”<br>
			_일본 Amazon 인터넷 독자 평</p>
		</div>
	</div>

	<? include '../include/footer.php'; ?>
</div>

<script src="/js/ui.common.js"></script>
<script type="text/javascript">
function setCurrentDepth(){return 21; /*현재위치*/ }
</script>
</body>
</html>